[
  {
    "id": "1",
    "name": "Healthy Weight loss",
    "consultant": "Dr.Jhone Smith",
    "price": "60",
    "registration": "6th january",
    "img": "https://static.toiimg.com/photo/msid-85098781/85098781.jpg",
    "info": "Its natural for anyone trying to lose weight to want to lose it very quickly. But people who lose weight gradually and steadily (about 1 to 2 pounds per week) are more successful at keeping weight off. Healthy weight loss isn’t just about a diet  or program. It’s about an ongoing lifestyle that includes long-term changes in daily eating and exercise habits Once you ve achieved a healthy weight, rely on healthy eating and physical activity to help you keep the weight off over the long term.Losing weight is not easy, and it takes commitment. But if you re ready to get started, we ve got a step-by-step guide to help get you on the road to weight loss and better health."
  },
  {
    "id": "2",
    "name": "Daily Nutritiion",
    "consultant": "Dr.Luis",
    "price": "70",
    "registration": "16th january",
    "img": "https://www.news-medical.net/image.axd?picture=2021%2F4%2Fshutterstock_1525473638.jpg",
    "info": "Nutritionists use ideas from molecular biology, biochemistry, and genetics to understand how nutrients affect the human body.Nutrition also focuses on how people can use dietary choices to reduce the risk of disease, what happens if a person has too much or too little of a nutrient, and how allergies work.Nutrients provide nourishment. Proteins, carbohydrates, fat, vitamins, minerals, fiber, and water are all nutrients. If people do not have the right balance of nutrients in their diet, their risk of developing certain health conditions increases.This article will explain the different nutrients a person needs and why. It will also look at the role of the dietitian and the nutritionist."
  },
  {
    "id": "3",
    "name": "Daily Fitness",
    "consultant": "Dr.Pricila",
    "price": "75",
    "registration": "12th january",
    "img": "https://dailyfitness.de/wp-content/uploads/2018/11/cropped-Logo_DF_512-300x300.jpg",
    "info": "We know daily exercise is good for optimizing health. But with so many options and limitless information available, it’s easy to get overwhelmed with what works. But not to worry. We’ve got your back (and body)! Check out the 10 exercises you can do for ultimate fitness. Combine them into a routine for a workout that’s simple but powerful and sure to keep you in shape for the rest of your life. After 30 days — although you can also do them just twice a week — you should see improvements in your muscular strength, endurance, and balance.Plus, notice a difference in how your clothes fit — winning!"
  },
  {
    "id": "4",
    "name": "Healty Skin",
    "consultant": "Dr.Helen Chora",
    "price": "80",
    "registration": "1 december",
    "img": "https://i.ytimg.com/vi/Bapuvs40hfs/maxresdefault.jpg",
    "info": "Smoking makes your skin look older and contributes to wrinkles. Smoking narrows the tiny blood vessels in the outermost layers of skin, which decreases blood flow and makes skin paler. This also depletes the skin of oxygen and nutrients that are important to skin health.Smoking also damages collagen and elastin — the fibers that give your skin strength and elasticity. In addition, the repetitive facial expressions you make when smoking — such as pursing your lips when inhaling and squinting your eyes to keep out smoke — can contribute to wrinkles.In addition, smoking increases your risk of squamous cell skin cancer. If you smoke, the best way to protect your skin is to quit. Ask your doctor for tips or treatments to help you stop smoking."
  },
  {
    "id": "5",
    "name": "Hair Loss Solution",
    "consultant": "Dr.Anela",
    "price": "80",
    "registration": "1 december",
    "img": "https://i0.wp.com/post.medicalnewstoday.com/wp-content/uploads/sites/3/2019/05/thinning-hair.jpg?w=1155&h=1541",
    "info": "Hair loss (alopecia) can affect just your scalp or your entire body, and it can be temporary or permanent. It can be the result of heredity, hormonal changes, medical conditions or a normal part of aging. Anyone can lose hair on their head, but its more common in men.Baldness typically refers to excessive hair loss from your scalp. Hereditary hair loss with age is the most common cause of baldness. Some people prefer to let their hair loss run its course untreated and unhidden. Others may cover it up with hairstyles, makeup, hats or scarves. And still others choose one of the treatments available to prevent further hair loss or restore growth.Before pursuing hair loss treatment, talk with your doctor about the cause of your hair loss and treatment options."
  },
  {
    "id": "6",
    "name": "Damge Skin Repair",
    "consultant": "Dr.Sam Smith",
    "price": "80",
    "registration": "1 december",
    "img": "https://www.annmariegianni.com/wp-content/uploads/2013/03/Crystal_Collection-292.jpg",
    "info": "If you’re starting to notice age spots, deep wrinkles or a bit of sagging skin on your face, your seeing the effect of structural changes associated with skin damage and aging. Have you ever wondered why your butt cheeks are smoother and generally unblemished while your face becomes dull and has wrinkles and age spots?That’s because over time your skin suffers NOT ONLY the effects of aging, but also the effects of the environment on your skin. Particularly, the sun.Other factors that contribute to skin health are good nutrition, hormone balance and of course, a skin care regimen."
  },
  {
    "id": "7",
    "name": "Feminine Care",
    "consultant": "Dr.Siliya",
    "price": "80",
    "registration": "1 december",
    "img": "https://img.freepik.com/free-photo/feminine-care-products-with-copy-space_23-2148439141.jpg?size=626&ext=jpg",
    "info": "Feminine hygiene products are personal care products used during menstruation, vaginal discharge, and other bodily functions related to the vulva and vagina. Those products that are used during menstruation may also be called menstrual hygiene products. Products used may include sanitary napkins (American English) or sanitary towels (British English), tampons, pantyliners, menstrual cups, ziggy cup, menstrual sponges and period panties. Feminine hygiene products also include products meant to cleanse the vulva or vagina, such as douches, feminine wipes, and soap. Feminine hygiene products that are meant to cleanse may lead to allergic reaction and irritation, as the vagina naturally flushes out bacteria.[1] Many health professionals advise against douching because it can change the balance of vaginal flora and acidity.[2]Feminine hygiene products are either disposable or reusable. Sanitary napkins, tampons, and pantyliners are disposable feminine hygiene products. Menstrual cups, cloth menstrual pads, period panties, and sponges are reusable feminine hygiene products."
  },
  {
    "id": "8",
    "name": "Anti Aging",
    "consultant": "Dr.Kong Soma",
    "price": "80",
    "registration": "1 december",
    "img": "https://static.onecms.io/wp-content/uploads/sites/23/2021/07/01/anti-aging-ingredients-skincare-2000.jpg",
    "info": "In general, serums contain a higher concentration of active ingredients than a moisturizer. The best anti-aging ingredients to look out for are vitamin A derivatives known as retinoidsTrusted Source (retinol, tretinoin, and tazarotene) and vitamin C (L-ascorbic acid and magnesium ascorbyl phosphate). As well as increasing collagen in your skin, they also act as antioxidants to soak up the biological and environmental oxidative stress that builds up to cause aging.If you’re new to serums, you can try this affordable, vegan, and cruelty-free vitamin C serum ($5.80 from The Ordinary) — although the formulation doesn’t allow for a serum-like texture. Want to try making it yourself? Check out my own super easy DIY vitamin C serum."
  }
]